export const groupsTypes = [
  {
    id: 1,
    value: "ДАТСКИЙ С НУЛЯ",
  },
  {
    id: 2,
    value: "Коучинговая группа по постановке произношения",
  },
  {
    id: 3,
    value: "Клуб интерактивного датского языка для продолжающих",
  },
  {
    id: 4,
    value: "КИНОКЛУБ",
  },
];

export const groupsTime = [
  {
    id: 1,
    value: "В будние дни 10.00- 15.00",
  },
  {
    id: 2,
    value: "В будние дни  16.00- 20.00",
  },
  {
    id: 3,
    value: "В выходные дни 9.00-12.00",
  },
];
